<PAD>
<UNK>
<EOS>
<GO>
you
to
the
and
i
that
a
of
know
in
it
we
is
me
on
they
im
what
get
<name>
have
out
this
all
dont
be
with
but
not
do
going
there
if
for
just
can
here
gonna
your
are
want
he
so
now
my
up
got
like
okay
was
thats
its
them
her
as
were
uh
about
right
go
well
come
or
see
when
no
because
at
talk
said
one
she
then
youre
down
him
people
tell
let
will
theyre
think
some
back
say
had
things
these
thing
would
man
ill
hes
how
time
way
us
take
from
yeah
god
told
little
theres
ive
says
been
cant
make
mean
over
his
look
by
where
something
good
who
trying
need
put
other
wanna
two
any
give
did
could
has
didnt
an
our
shes
talking
help
really
ok
work
phone
why
their
off
keep
more
through
everything
even
anything
those
hurt
everybody
lot
call
went
only
saying
before
try
understand
too
whats
first
very
still
sure
which
weve
gotta
kind
yourself
around
long
house
coming
guys
christ
telling
aint
find
car
after
nobody
nothing
years
getting
kids
word
than
truth
day
should
lets
walk
<ht01_first_name>
into
[pause]
believe
doing
ah
again
bring
somebody
done
children
much
care
guy
came
home
youve
wanted
life
hear
plane
never
bit
oh
talked
minute
three
many
anybody
door
wants
minutes
radio
fucking
wont
havent
away
listen
hold
men
same
better
stay
deal
um
problem
ya
ask
am
else
being
soon
working
wife
tape
real
outside
feel
maybe
may
show
made
called
love
stuff
hell
gun
world
sit
another
youll
last
wait
<place>
fine
while
also
hey
trust
happen
until
might
id
shit
yet
best
once
place
start
law
number
whole
yes
send
own
shall
does
father
seven
book
problems
alright
play
probably
gave
police
front
looking
[indiscernible]
big
comes
david
food
old
gods
able
doesnt
girl
far
<on82_first_name>
end
days
damn
s
having
leave
seals
concerned
asked
night
great
already
hand
ago
jail
mother
name
grant
white
money
point
women
fuckin
theyve
couple
every
remember
cause
myself
truck
son
sitting
few
ready
em
gets
head
live
wouldnt
jim
situation
heart
revelation
together
trouble
huh
matter
bad
open
friends
john
today
exactly
control
kill
<pn60_first_name>
side
laws
scripture
demands
hands
four
thy
theyll
hard
tried
spirit
shot
wed
always
ahead
die
anyway
turn
second
hum
knows
ever
asking
10
enough
lord
course
either
left
half
stand
heaven
straight
such
heard
power
words
realize
happens
hang
upon
fire
five
part
read
jesus
ten
seen
taken
tired
move
brother
dead
reason
ones
whatever
pretty
different
thought
gone
airport
safety
whether
kid
judge
took
person
happened
daughter
new
upset
wrong
4
brought
throne
parents
news
times
goes
hit
prophets
shoot
fact
supposed
chapter
least
worked
family
message
against
kept
sent
gettin
under
guarantee
contact
promised
pilot
next
someone
mind
concern
wasnt
couldnt
must
earth
himself
given
without
speak
set
city
please
started
guess
most
between
running
line
hour
oclock
continue
bond
living
hundred
guns
written
means
warrant
everybodys
charge
lay
meet
baby
twenty
though
worry
pick
yah
unto
isnt
both
involved
lamb
locked
true
officer
making
psalm
stretcher
worth
question
blood
2
chance
hello
longer
hours
knew
listening
whos
needs
bible
medical
cool
agree
seal
each
ambulance
tah
throw
drive
sorry
cars
taking
stop
fuck
giving
percent
nobodys
fbi
thinking
heres
system
bank
rest
possible
earlier
promise
killed
position
daniel
psalms
forth
captain
met
tells
face
cannot
angel
explain
lives
past
sometimes
teach
decision
[laughs]
idea
takes
court
inside
break
bullshit
attorney
stick
eighteen
calling
along
change
window
waiting
simple
honest
driveway
<prisoners_middle_name>
appreciate
fair
full
cops
drink
hospital
use
talks
present
road
federal
worse
network
<ht01s_lawyers_middle_name>
later
job
tryin
quite
faith
christmas
order
communications
<prisoner_last_name>
therefore
kingdom
eyes
willing
wish
subject
nations
neither
states
cold
unless
christian
bed
woman
cells
black
main
bitch
government
xxxxx
used
<on1>
glory
crying
gate
worried
serious
business
light
<ht01s_lawyers_last_name>
bought
state
thou
holy
anyone
heathen
doctor
<ht1>
turned
nice
goin
lost
terms
bomb
actually
clear
funny
answer
pain
year
except
krld
steve
israel
happening
instead
ride
voice
vista
everythings
lie
nine
works
religion
youd
everyone
king
learn
chest
sign
lawyer
5
crazy
friend
land
honorable
jailers
buses
awhile
cop
lock
agents
building
high
stuck
happy
shooting
close
national
changed
church
air
broadcasting
woudld
visiting
hope
within
cut
finally
feet
corner
obviously
<ht02>
bargain
room
ground
opened
righteousness
doctrine
<ht01>
meant
blow
hostage
bringing
shut
playing
standing
horse
moving
o
mothers
plan
morning
husband
cell
saw
mighty
found
route
repeat
street
tonight
safe
release
six
key
girls
clearly
afraid
run
holding
officers
themselves
established
jews
makes
country
tv
<pn1>
lawyers
across
co
lied
dad
<ch32_first_name>
cigarettes
quick
drugs
dog
dealing
office
behind
battery
shell
itll
write
paper
forget
behold
begin
sons
legal
almost
county
alone
<pn61_first_name>
balcony
eight
become
thousand
[unidentified_voices_in_background_not_discernible]
ourselves
war
negotiate
sound
bunch
prophecy
knowing
000
fashion
attention
sittin
since
check
area
churches
carry
department
difference
none
pass
roof
consider
hearing
confidence
ways
reach
thank
known
gives
easy
3
sense
hoping
allowed
seems
theyd
during
raise
statement
escape
security
finished
mystery
nervous
putting
isaiah
nor
7
property
pulled
allow
responsibility
bullet
killing
elevator
touch
walking
ye
doctors
wanting
laying
pay
america
alive
general
hide
forever
needed
boss
child
students
serve
clean
shed
somethin
regards
agent
phoenix
mine
yellow
attack
moved
thee
thousands
near
middle
coffee
handle
strong
gospel
traffic
health
cia
nonetheless
looks
bye
future
information
pains
armed
letting
wound
cares
nothin
week
scared
based
rock
board
bullets
pack
watch
tear
20
rachel
mouth
passengers
brethren
till
henry
brass
shown
reveal
45th
dig
comin
mom
unit
nation
trained
pull
young
game
story
dozen
accomplished
explained
thunders
telephone
decisions
charges
thirty
broken
[unidentified_male_voice_in_background_not_discernible]
aware
paid
figure
others
moses
pissed
knock
prison
loose
fall
wise
treatment
rather
shouldnt
fight
apart
bullshittin
agreed
feast
whoever
step
type
human
sixty
doubt
leader
oklahoma
school
floor
lose
ahold
gold
6
resolve
walked
<hostage>
waste
da
certainly
fixing
body
sat
sending
changing
shoes
count
fast
lived
prime
stone
convinced
foundation
short
rounds
fired
wheres
stopped
familiar
events
counsel
sanctuary
vehicle
throwing
picked
religious
channel
normal
dollars
played
helicopter
learned
[phonetic_sp]
pressure
piece
protect
tomorrow
ruin
robbery
toward
image
latter
thoughts
beyond
kinds
stewardess
hate
united
starting
million
worthy
vision
important
closer
hows
ear
dumb
iron
talkin
sounds
secret
hooked
sake
laugh
hezekiah
respect
inch
lady
records
anymore
case
according
specific
agreement
peacefully
treated
suing
reasonable
public
federally
fellas
hot
workin
45
convince
deep
broadcast
certain
force
koresh
straightened
daughters
ticket
bullpen
purpose
details
amongst
negotiating
vehicles
tulsa
asia
sold
itd
apartment
understanding
gentleman
block
army
totally
weapons
questions
save
hither
drug
ass
hotshot
negotiator
seem
paramedics
record
spoke
gas
somebodys
clothing
offered
compresses
halfway
visit
degree
beat
scriptures
lying
assure
gotten
19
free
sort
besides
suppose
hopefully
13
classified
keeps
mhm
30
teaches
neck
clock
showed
bastards
dropped
gripes
solitary
mr
checked
otherwise
wrath
seconds
authority
decent
behalf
makin
decided
prove
bear
forgive
sell
born
openly
interested
judgment
sanhedrin
death
11
especially
tellin
group
reasons
prophecies
salvation
re
concerns
water
services
caught
15
hostages
stupid
sir
above
sudden
hereafter
thereof
lion
heavenly
temple
majesty
prosperously
basic
pushin
district
washington
puerto
destroy
spokesman
patmos
prisoner
letters
schools
research
definitely
humanity
deliver
military
tick
peoples
dying
helping
<judge_last_name>
lights
shaking
basically
isle
dollar
opportunity
12
lies
sick
catholic
resolved
calls
list
commit
attitude
kick
witness
bow
knowledge
picture
lyin
gasoline
ensure
jump
dealt
machine
games
catch
thatll
mentioned
looked
cry
lunch
age
excited
felt
breath
units
blank
turning
horseshit
town
van
test
complete
wires
camouflage
click
believes
<wife_first_name>
pictures
disciples
hasnt
red
beast
messiah
intelligence
sticks
ninety
girlfriend
mistakes
innocent
selling
rights
passed
party
expect
located
contacted
decide
arms
less
approximately
access
carrying
sticking
aboard
loves
table
sleep
yea
round
material
accept
grabbed
charged
hungry
someplace
ladies
babylon
babies
center
closest
[radio_cut_out]
bag
wonder
proved
arrest
immediately
kansas
tough
<other_lawyer>
fella
buddy
18
low
flight
trusted
static
several
fifteen
freedom
verse
doin
broke
station
stations
seventh
delivered
testimony
joe
5500
moment
self
direct
hall
threw
soul
memory
hi
arent
sometime
service
stated
receive
[radio_interference]
stayed
somethings
harm
precinct
sale
hiding
honey
thinks
spent
con
towards
rome
sees
instance
superior
danger
orders
9
careful
shotgun
additional
werent
hm
sayin
50
follow
herself
leaders
arrangements
brian
empire
third
rise
proof
bum
fifty
armored
st
drove
seek
motorcycle
act
reporters
buy
press
regret
considered
worlds
meaning
scott
committed
watched
rob
bosses
spiritual
automobile
sad
honor
nowhere
forty
reality
nahum
angry
wicked
crown
squad
phones
atlanta
cases
calm
8
prepare
suggest
apostles
twice
wherever
wall
battle
1
foretold
cult
rule
legs
mercy
meeting
objective
edgy
ability
studio
starts
signature
double
thus
knees
balls
priest
text
legitimate
controversial
pharisees
messenger
enter
revelations
voices
literal
choose
feels
til
hed
feeling
older
[unidentified_female_voice_in_background_not_discernible]
identify
messages
fools
partner
los
mt
carmel
pleased
counselor
strange
wounded
minor
settle
grow
compound
weeks
anytime
wet
yesterday
quarter
field
completely
blessed
someones
cord
blankets
form
emphasize
perfect
answers
hurting
held
cooperation
shots
top
plus
havin
parking
mistake
nebuchadnezzar
scroll
cross
eliakim
sword
tower
video
program
slow
miles
twelve
biggest
[sic]
argue
downstairs
elders
drinking
surrender
taught
depends
angels
milk
numbers
[radio_is_cutting_out]
planes
alamos
24
hells
beginning
loved
conscience
nineteen
revealed
arrested
boy
smart
relatives
bull
speaking
apologize
riding
animal
16
team
finding
small
<other_road_name>
7th
defense
ephesus
mm
cleaned
deals
intended
relationship
promises
seeing
alot
recording
names
rules
[groaning]
hole
joshua
arrangement
robert
card
sheets
cooperate
hamburgers
rican
further
holds
ties
parent
<on81>
goddamn
runnin
medication
support
north
shame
negotiations
[static]
watching
fingerprints
exchange
nurses
trigger
advice
coat
sgt
<last_name>
probation
dogs
welfare
stood
gentlemen
coward
fault
comen
beer
somewhere
places
comfortable
opinion
hosea
mountains
fail
fear
paul
quit
mama
pullin
autodialer
jims
greg
warning
influence
niggers
bottom
reaction
island
birthday
daddy
spicks
flesh
estate
demand
22
standin
shape
sun
200
mans
anointed
birth
physically
<ch31_first_name>
circumstances
quiet
criminal
folks
families
sealed
cain
professional
smoke
[muffeled]
t
alternative
san
francisco
idiots
symbolized
elijah
listened
conquering
request
location
heads
non
stomach
certificate
mister
arrange
add
nurse
7d
alls
camera
technology
points
dope
don
favor
lots
track
goodbye
boxing
originally
highest
terrible
sits
interest
believed
spiritually
manner
<num>
radios
intelligent
patch
ought
highway
yours
coats
denver
repercussions
depend
lookin
attempted
caliber
lines
thanks
arts
streets
weak
cousin
fathers
wrote
queen
slowly
wire
major
bleeding
cancer
duty
garage
coverage
push
upstairs
repercussion
impression
referring
rotten
pants
messed
courts
dark
positive
alternatives
martial
began
fell
uttered
horn
hebrews
appearance
resist
marriage
controls
heroin
carried
plans
whoevers
edit
bibles
fellow
pushing
acre
coulda
<male_name>
valium
anywhere
karate
arizona
boys
servants
plain
forces
opens
firing
american
athens
wake
eleven
received
understandable
throughout
d
cuffs
social
knocked
lead
begins
shows
pulling
perfectly
possibly
helicoptor
signs
neighborhood
bodily
sheriff
300
storm
necessary
fifth
europe
fulfilled
bands
lift
bein
color
pilots
stallin
logistics
safetly
pd
wondering
commanders
note
limit
blame
mental
bridge
[click]
amount
sweetheart
disowned
emergency
oceanside
sweat
waitin
grab
driving
became
thereon
horns
testify
witnesses
gather
speaks
hill
wine
23
43
injured
pause
owned
leaving
agreements
brothers
cleaning
busy
dangerous
principles
<address>
stretch
large
ladder
showing
specifically
experience
dressed
pickup
pointing
priority
majority
selected
randy
personally
lords
evil
persecuted
created
forceful
everytime
wh
rush
parked
greater
punished
excellent
listener
statutes
heathens
arose
silver
ruling
smote
revolving
rocks
student
overthrow
leopard
persia
greece
beasts
thine
instructed
cords
irrespective
art
inheritance
pieces
enemies
calamity
peter
contaminate
revolves
south
orion
northern
thigh
touched
damnit
agency
runs
shitty
crisis
pink
rings
drop
hitting
robberies
excuse
developing
procedure
patty
surely
interpretation
contrary
teaching
observes
hearken
detectives
private
conversation
tears
lifestyle
wouldve
dime
paralyzed
stubborn
spoiling
messaging
chemical
substance
partners
crime
grievances
chopped
identifies
galilee
realities
character
traditional
midst
marvelled
knoweth
versed
stating
romans
writings
thyatira
sardis
thereafter
jasper
sardine
rainbow
creatures
beheld
weep
hath
slain
powers
interview
confronted
feasible
crowns
blessing
statements
aside
incredibly
100
interfere
primarily
representative
futile
loyalty
tri
substation
wholesale
shadow
honorably
losses
straighten
plenty
hardly
dude
facin
<pn60>
direction
sh
fool
correct
sixth
root
died
deceive
augusta
leg
cards
chicken
warm
difficult
conclusion
bikes
weekend
pitiful
smyrna
scream
ezekiel
internal
contacting
decides

personal
acid
partly
covenant
propose
recorder
produce
deadline
hijacked
blue
brain
b
quote
25
pair
mess
finish
presented
easier
treat
weird
cover
george
level
retreat
laodicea
rick
fornication
handcuffs
disability
size
assured
therell
continues
universe
bottle
kings
anyplace
americas
causing
cheese
bus
28
helped
higher
lower
soup
expressed
14
warrants
picks
detail
win
someway
political
minority
truly
prosecuted
trumpet
ultimately
chips
command
quickly
clothes
shootin
distance
ha
johns
cameras
warriors
moon
regard
gospels
east
fellows
screwed
operated
available
eye
tumor
pistol
responsible
whatll
honestly
00
checking
post
tore
ticker
worrying
grave
pressures
separated
committee
dream
directly
protection
differences
airplane
handcuff
suicide
relative
opposite
creates
offspring
testament
gird
original
busiest
return
investigation
fuel
mamas
failen
francis
cooperating
atf
forgot
spend
staying
101
depending
friendship
senses
yelling
restraining
holidays
shoots
abide
pillars
spake
inditing
scene
aw
bet
whenever
calmed
brings
yep
fourth
existence
spoken
programs
ap
extremes
accident
g
supposedly
chrissy
dave
coke
address
washed
escort
teachers
satisfaction
longed
construction
lucky
systems
history
remembered
dispatcher
company
tvs
visitors
nature
final
discovering
worser
vein
crew
fixed
honda
miss
dudes
summer
moves
intend
younger
belly
symbols
<ch31_husbands_first_name>
pissing
camp
stalling
willin
provide
grasp
orange
swat
process
bodied
remaining
arranged
preparing
realistically
diaper
swear
dirty
judicial
bathroom
assurance
super
detective
sitaution
advantage
dies
craved
strokes
brand
tearing
backyard
pointed
[explicit_language]
counseling
confinement
proper
retaliation
portable
swap
space
writes
sought
firearm
sin
divulge
leaned
trip
thinkin
deserve
callin
falling
glad
organization
train
pardon
bless
declare
figured
[long_pause]
tense
relay
arm
discussing
consideration
indicated
progress
difficulty
actual
<russian_spy>
eat
local
onto
houses
poor
below
ideas
psychiatrist
shortly
minorities
believing
nothings
nephew
yous
toll
ordinary
neighbors
binoculars
advertisement
commander
throats
gon
kinda
bust
weapon
cigarette
guard
bare
seventy
prefer
neat
jake
darkened
asunder
afterwards
batteries
chief
confirm
ate
shits
edge
chair
<news_reporters_name>
television
marked
weather
fence
site
pulse
destroying
negotiated
swore
trucking
initial
whose
chop
forward
pleasure
sincere
properly
reveals
righteous
cup
bother
reasoning
mexico
custody
welcome
paying
500
itself
apparently
ring
event
stars
davids
rulers
reject
issue
barely
landed
disestablished
negotiators
range
refused
shoulders
mechanics
green
<ht01_last_name>
picking
hood
association
cough
glass
previous
buggy
ricans
sergeant
proud
owe
solve
negotiable
backing
communicate
bs
commanded
carlsbad
west
kicking
chaos
traced
heavens
laid
sins
dynamite
rehab
bureau
passing
crap
discussed
poker
heading
waco
feed
tags
intentions
answering
ran
bout
ugly
notice
jeez
example
bedding
warden
beings
park
skin
view
christians
prosecute
aloud
fill
meantime
market
italian
hated
discuss
opening
rejoice
communication
eggs
weaker
operations
fahrenheit
damage
hanging
replaced
noise
diagnosed
file
wear
policeman
solid
pushed
150
frightened
bright
bags
<prisoner_name>
shop
predicament
speculation
benefit
thrown
handed
violation
acts
helicopters
clubs
judgments
holler
truths
blocks
considerate
gentiles
avoid
controlled
[sighs]
helps
river
90
<female_name>
logical
toe
c
whys
absolutely
stiff
pen
grace
nationwide
<number>
code
buying
named
bitches
waist
writing
assumption
hurts
stole
following
confused
mommy
paperwork
healthy
plea
couldve
numb
breaking
riddle
months
discipline
monsters
operate
action
showers
sheriffs
enlightened
wishes
brief
stepping
movie
hair
courthouse
compare
drank
walkin
takin
murder
usually
[sigh]
outta
spending
keys
effects
condition
[inaudible]
ignorant
subjects
trembling
bigger
dwell
remove
ungodly
arrows
steak
<ch30_last_name>
served
solar
givin
asleep
pocket
somehow
anger
workers
commandment
rough
sooner
faces
waking
box
uptight
counties
exit
medicine
trooper
blocking
barking
couch
rot
argument
21
adequate
sum
participate
answered
instruction
creator
fun
gently
keynote
assistance
signified
begging
robbed
oughta
tickets
l
tied
checks
covered
scattered
married
buried
keeping
interesting
mention
appears
considering
bonded
declared
parts
strength
removed
60
rides
1135
requested
motel
locate
morphine
cooks
58
patrol
n
safely
sight
unlocked
helmets
jobs
clip
punish
prelude
sacrifice
apt
threatened
32
whom
internally
lahara
requests
ordering
nursery
windows
obstacles
rid
punishment
persons
justice
followed
therapist
legovan
inmate
commissary
hovering
wasting
however
wisdom
abel
candle
sponge
hmm
th
hurry
limits
manager
chopper
tries
wan
load
er
perceive
walks
wasted
false
baloney
plays
hundreds
pale
conquer
micah
judges
75
jones
ophir
communicating
wifes
governor
140
georgia
everyones
explode
1130
ramp
askin
whispering
special
yell
footprints
kbg
authorization
hafta
report
adm
pretending
crawling
apartments
flew
attorneys
page
juice
practice
wealth
pelvic
gain
goning
trick
drag
quack
hating
commendable
prosecuting
addition
chose
binds
sheet
locally
blown
burden
messin
description
shack
ammunition
<ch32>
appreciates
california
grand
explaining
expressway
lab
sware
rushing
jackass
miserable
towels
arguing
liar
tour
contemplating
tools
stealing
film
pronounce
evidently
sanitation
mail
toilets
halls
scraping
unbelief
eating
likewise
strictly
english
theology
modern
dolby
bondage
speculate
vanity
whereas
naked
philistine
godly
mattresses
musta
civilians
fantasy
[stutters]
exchage
operator
subsidize
y
mandatory
maiming
tatooed
timers
marine
unnecessary
shocked
victims
grants
radical
ezekial
joel
ancients
foresaw
egypt
aaron
scatter
forebores
obadiah
malachi
zephaniah
habakkuk
chaldean
captivity
clay
arise
inferior
chaff
threshing
floors
christendom
revolve
witnessed
souls
altar
described
meanings
mankind
volumed
empires
devour
prince
abomination
witnessing
defiled
dragon
cast
confusion
forgiven
willfully
plainly
familiarized
aforetime
fulfilling
zion
intervene
jurisdiction
begotten
possession
shalt
dash
rod
kiss
perish
buckler
prevented
moabites
hittites
outnumbered
unbeknown
boistering
invisible
likened
flow
prophet
repented
forgiveness
prayed
idols
185
pollute
astonishment
foolishly
promotion
breast
godll
shoulder
touching
writer
scepter
wickedness
avenue
audio
corresponding
adjustment
buttonheads
roswal
negatory
120v
electronical
tryed
releasing
superseded
observe
thirds
devolge
thirtyfive
securitys
reassured
disestablish
intelligences
repea
caution
maslows
theory
shelter
tanker
foods
225
approxim
document
central
clas
unclassified
deviate
sandwiches
13wmaztb
maken
8oz
celular
calculator
cellular
digital
liner
connects
chuck
fuses
dynomite
slinged
strung
barbs
bargained
ham
governments
noticle
315
400
struck
drivin
telecommunication
computer
mic
headset
row
firetruck
fate
caused
congressional
letter
monitor
russian
month
ex
aut
authorized
peace
sniper
puts
guarentee
pit
mafia
dealers
tons
clearance
trusting
cooked
silling
appened
blacked
acc
atdy
poi
pres
conference
isulation
style
herin
stricknine
kite
loonier
contributed
firnd
80
hunnert
brush
patching
ambush
parole
burglarly
okie
doke
australians
revolvant
rack
cups
booked
suggested
daylight
commitment
leech
psychology
aid
convict
bubba
bends
aids
gonzales
importance
faithfully
continually
correcting
fog
constitution
interpretations
constitutional
confines
incorrect
donny
harvey
orville
wells
purchased
palestine
rugers
fears
assyria
nineva
jonah
nicodemus
jewish
friction
coincide
common
51
proceed
messing
myfamily
trial
[back_to_mr_<ht1>]
lightly
numbered
renee
angelica
crystal
scrounge
fancy
hamburger
wou
packs
unlawful
appear
jury
clients
commercial
anticipate
tremendous
jam
sporatic
tidbits
directing
benefactor
etiology
fly
cuba
countries
embarassed
viewpoint
precincts
privacy
backstabbed
sympathy
aristocratic
dirtbags
marone
insult
ambulances
negotiation
artists
fighting
foresight
<cop_name>
dislikes
faced
combination
unusual
floating
southerly
dinner
snap
hateful
feelings
endure
crossing
bothers
outfits
thief
marriages
breakups
disappointments
cherished
steal
spit
carpenter
plumber
electrician
payroll
delivery
fiends
robbers
rapists
thr
furnished
investment
stripped
creampuff
accepted
decency
philosopher
psychologist
educated
male
blacks
fingers
zombie
registered
contempt
jewelry
lifeguard
licence
sunburn
ne
tying
snatched
chased
maced
yanked
misdemeanor
automotive
finance
surrounding
escaped
welders
scrupulous
treating
suffering
secured
motherfuckers
ethics
threes
conditions
escapes
threating
institution
bearable
visitins
automatically
turns
brainwash
reported
yella
whatch
quitting
businesses
issued
facing
delete
alcohol
aspirin
extreme
gash
jewry
tabernacles
depart
hence
judaea
doest
doeth
seeketh
shew
thyself
referred
crucifixion
hateth
abode
disposition
relevant
rabbinical
scholars
ordained
similar
theological
attended
unique
discussion
amazed
lads
inspired
standard
sinai
shedding
lambs
heavily
31
temptation
pierced
implements
pentecost
cloven
tongues
recover
corinthians
ii
ephesians
galatians
philippians
mystical
controversy
disciple
populace
build
sepulchers
garnish
tombs
philadelphia
council
oncoming
occupied
genesis
deuteronomy
refer
emerald
carefully
emphasizes
judiciary
thrones
imply
uniquely
deserves
worshipped
backside
speculated
beholds
testifies
tribe
juda
prevailed
symbol
scripturally
denying
49
covenants
conversational
discern
philosophy
foster
violate
observations
communicated
categorize
eucharist
catechism
newborn
babes
catacombs
chapels
lime
butts
extensive
approached
waved
mud
wheeling
aftermath
batf
professionals
cowardish
specifics
courtesy
responsive
equalization
colleagues
coryell
toshiba
tas
cam
series
devil
redeem
divine
interpreted
savior
destroyer
opinions
trumpets
clothed
cloud
faded
sea
handbook
cries
roareth
cried
lightning
thunder
upwards
saith
openeth
shutteth
wraths
unrighteousness
magnitude
manifest
hearts
arrow
literally
leeches
pronounced
curse
proposed
baptism
resurrection
steps
christianity
perfection
doctrines
lukewarm
spew
afford
occasion
philistines
overlook
mysterious
marvelously
tolerance
gentile
leasing
standardized
sermons
brad
bowed
riches
learning
acknowledging
firstborn
mayest
princes
generations
praise
caption
18th
shine
bridegroom
bride
merchants
sorceries
deceived
capitalization
saints
alleluia
clued
agrees
charlie
countdown
stressful
qualify
expectations
certainty
contents
introduce
commentary
readeth
therein
robbn
shorter
prolong
crack
affect
hop
sleepin
grasping
zap
rapport
1951
hoops
flights
coagulates
battled
advance
glitches
concise
token
babysitter
gees
bent
length
1988
roden
corpse
abuse
authorities
roused
martbro
digging
lakes
rat
idle
expectation
enjoyed
boundaries
suspicion
conflict
nebuchadnezzars
babylonian
chaldea
shortness
thres
terrified
president
[lady]
daybreak
offices
discharge
demolish
philly
clots
occurred
agencies
dandy
deceased
essential
considerations
fairness
chaplin
<ht01s_lawyers_name>
reputable
widow
beside
client
solemn
lowered
nows
deadend
alley
sympathies
admire
manly
impressive
effecting
injuries
snow
gentlemans
jerked
grayer
chain
sicker
bawling
emotion
choke
lumps
anywheres
futures
chicks
hardship
[a]
bloody
mac
arse
silly
core
retire
alleviate
comply
facilities
vacations
clinical
boom
lasting
memories
recovery
handles
clinicians
hustling
ranking
secure
tempers
unplug
watchdog
gladly
beatings
prod
roam
fucked
mesquite
search
commercialization
verify
recontact
arrangment
defuse
hopeful
nearly
initially
burger
management
representing
photographs
[losses]
tag
dye
smear
yards
minimize
ivestigation
sakes
welsher
sincerity
possibility
taped
imagine
wrapped
revolution
50s
matches
loyal
rooms
resurrects
claims
author
remain
mission
saved
bitty
seein
begged
1010
<initials>
vaneda
bullhorn
sister
sheila
jamie
bone
coughed
foot
absolute
banging
introduces
bradleys
[unidentified_male_voices_in_background_not_discernible]
bang
elses
20s
extent
backtalk
duck
rebuilt
spanking
sane
sneaking
decal
expendable
passenger
tailbone
data
pits
buckle
2416
sacrifices
regarding
increased
crowded
lest
queensland
weither
periodically
raising
cooking
openers
precipitously
orderly
evidence
roll
joint
ai
thirsty
130
dep
portland
empty
comparable
kicks
insane
ancient
reward
numerous
establish
tangible
h
ull
spark
moral
entire
coughs
vet
downtown
pour
trade
camper
title
tactical
positively
blows
pill
foolishness
wearing
aspect
harmony
<sgt_last_name>
camaray
listed
released
ascertain
disturb
speed
trucks
alerted
entirely
zero
standstill
dirtbag
werre
crossed
mechanic
nose
finger
markets
uncle
rottweiler
jailer
notes
accused
priorities
stall
sticker
detect
dance
tech
todays
testaments
infallible
rose
cheesy
devoted
audible
jittery
33rd
stands
cyrus
ice
unknown
nuclear
compasion
dixon
educate
obligated
oyu
heartbreaking
stepped
growing
en
tight
drinkin
laughs
nt
saturday
thatd
dust
wow
wreck
doors
attributedto
belt
ball
radioland
[unidentified_voice_in_background_not_discernible]
toes
desolate
rumors
slower
comander
device
distrusted
wannna
society
100s
senate
cleared
alert
threatening
diapers
headache
turnin
reports
soaked
guaranteed
ta
fucker
rach
everywhere
preamble
sing
formality
incessantly
ignoring
quotas
protected
theone
gallons
[radio_cutting_out]
refuses
<ht01s_lawyer>
concrete
piss
sirens
leaf
express
phony
slate
residents
forefathers
polish
skiing
cutting
truce
trails
newsman
jumpy
interfering
rang
music
focussed
abels
indeed
completed
counsels
writers
awe
dialogue
coastal
bob
u
damned
attribute
incriminate
suffered
realistic
policing
[rented]
insight
bush
strangers
nowheres
evidential
availability
supply
daytime
finer
policemans
wantin
defender
split
puttin
nope
hallucinating
effect
sparred
reaching
rear
spar
corp
rip
sarah
deciding
earnest
kindled
indicting
required
oil
apu
airways
bullshited
headed
democratic
hopen
[cut_off]
murders
worn
coordinate
delay
base
rifle
tylenol
mobile
gauge
mile
evaluate
settlers
nights
frailties
terrorists
circle
individuals
bearing
tormenting
reporter
interrupt
[call_waiting_goes_off]
relax
ours
landon
<ht01s_lawyers_first_name>
capacity
bastard
loaded
breathing
assuring
york
humor
operating
fucknig
ot
raps
instill
jr
chump
boyfriend
regular
jumbo
daily
violent
stairwell
toilet
bulletproof
signal
pipe
equally
apostle
lists
dreamed
degradate
option
vesture
meek
tuning
grandfather
painful
peaceful
somebodies
including
language
guests
apprehensive
gesture
imperative
interests
faster
financially
suits
blowing
using
beers
kingman
doorway
operators
shopping
busting
stairs
warped
per
trusts
randomly
rita
thorough
study
tactics
commandments
pleadeth
books
costs
losing
cuts
affirmative
p
assurances
arbitrator
fin
disarm
connected
audiotape
fallen
<ht01_name>
due
media
jackets
wrist
effort
kin
occur
hung
positions
shabaz
screw
threaten
[whining]
pulls
larry
bleed
sherry
milkshakes
relief
plate
bike
occasionally
shackles
proceeds
tiny
stranger
hyperventilating
frames
pan
hump
breand
rape
ordered
insurance
appease
wild
cloths
suggestion
participant
insist
choice
bound
indicating
perspiring
returning
peeked
ranch
implies
valley
comment
mike
dipped
biblical
haunting
barrel
42
suffer
tahe
hemorrhaging
attempt
fails
escalated
fortunately
serving
solved
joints
<on80>
olds
jumpin
sentence
porch
expecting
corrected
hooks
wears
ragging
handsful
dallas
departs
decree
perished
gladness
arrived
loud
135
trin
shouting
powerful
planed
sleeping
suicides
livin
jacket
closet
farther
nickel
throat
beg
sisters
40
abdomen
advise
signing
kitchen
faults
seventies
bombs
err
disconnected
amd
parachutes
stewardesses
single
tha
blew
whoa
riddles
towel
conlusion
football
wringing
frying
superintendent
frame
swiss
louis
temporary
deduction
risking
virgin
gifts
margarita
readings
lovely
damon
allstate
honesty
deuce
storming
humanly
controllers
hurrying
advertizing
retaliate
profit
deputy
smokin
fore
[gap]
k
cafe
settled
anthing
everyting
contacts
punching
mad
flipped
rolling
apcs
servant
chosen
laughed
smith
comanding
mrs
caps
<nickname>
psychiatric
jus
agony
bumping
sigh
el
operative
inherit
sec
[hes_gone_to_throw_a_buck_knife_out_the_front_door_he_doesnt_want_you_to_think_its_any_type_of_hostile_action_so_advise_your_people]
motor
cigar
movement
assume
hanky
intrical
incident
bedroom
misunderstanding
dry
shirt
sixties
spirits
welcomed
briefly
bargaining
ed
leading
seed
traffics
ruined
coop
bumper
automatic
clocking
furniture
extra
punk
total
dint
treacherous
cheated
handled
beach
hers
duaghter
upsets
england
disneyland
computers
simply
cocky
grabs
automobiles
[playing_following_from_tape]
robe
reunited
entrust
divinity
generation
abound
margarite
options
koala
pspi
telln
southern
cohesiveness
grounds
unfortunately
remedy
jillion
surprise
intent
credit
outrageous
whatd
divorce
surrounded
flagstaff
pitch
hat
unbeknowenst
consistent
armegeddon
maniacs
producers
early
dreadful
rage
exalted
promoted
sharp
spot
resorting
sweepin
checkin
explosives
dealin
politics
moms
ie
poison
elephant
presents
odinian
ken
nam
admit
[speaking_to_the_other_negotiators]
changes
meals
kleenex
panky
connect
reacting
presentation
fed
reckon
locking
satisfactory
babys
shirts
ladys
mistys
flap
jailhouse
copy
mary
stewar
unbelievable
weeds
rememebr
aggravate
class
forgetting
headlines
unreal
contest
trance
prosecutors
barricaded
bums
knelt
grip
challenge
youngest
everbody
iq
achieve
background
explorer
camino
inmates
disciplinary
loft
straightforward
animals
wheel
citizens
assist
concerning
shadowy
remix
baptized
virtue
nailed
2s
suggesting
astronauts
nicole
edges
arid
bird
accidently
associate
zapped
hooking
backs
difficulties
hassel
shove
coffees
invest
jerk
overcome
deputies
deaf
freaked
pillows
guarantees
bothering
convictions
defend
nah
cans
convications
w
diggit
headin
confuse
equipment
gloveson
raised
m
portray
accomplish
ruled
nomadic
kingdoms
potters
lips
whyith
commies
reassure
2minutes
shift
surprised
seats
authorizes
dear
flyin
toss
comments
lieutenant
grazed
kimmie
17
infection
formula
killer
carnal
define
newspaper
[kids_are_screaming_cant_understand]
[to_someone_else]
responding
ands
ifs
pork
wondered
late
seat
everybodyd
frustrations
plant
someday
cunt
pleanty
sweating
outcome
shouda
yor
au
ofice
scumbags
attic
notified
troopers
repairs
distbags
outfit
foresisters
freaking
spilling
necessarily
outweigh
stoping
impossible
linen
jumpers
snooping
fungus
hail
cot
kidded
veto
knot
blooded
bias
85
stutter
pious
priesthood
liberty
codes
machines
quality
natalie
joann
pinned
omens
condemn
profess
harmonize
temperance
noisy
choices
divided
[unclear]
policemen
hinges
scoop
damnedest
kidney
motherfucking
anxious
countryside
sufficiently
reading
daddies
mmm
wore
fiddler
appointed
friday
<num_1>
prisons
conviction
wanta
remind
penitentiary
sneaky
killin
clearn
eatn
period
wha
<on85>
manll
belong
fighter
naturally
heavy
uses
madman
deranged
tubes
farm
matterll
intense
perimeter
vain
vessel
judea
poured
chiefs
prepared
laughing
taxi
fll
reached
airlines
informed
acknowledge
munitions
skittish
seatbelt
pop
transportation
obtain
screaming
blanket
throught
hollared
exercise
jaws
wiser
intention
methamphetamine
cocaine
fora
threats
tols
fuckers
procedures
shock
twist
girlfriends
waited
frontier
attendants
persecute
dunes
beause
harley
stickball
factory
stack
reneged
autopsy
situations
jeavies
venom
entitled
supervisor
naming
violated
balanced
tackle
perspective
jumped
gripe
masks
stuffs
frustrated
aver
gonnna
describe
although
computerized
jesuit
ounces
zooming
rogers
females
ove
unitifies
abounds
samson
upside
scooting
star
dayland
pagis
blonde
added
connolly
translation
flip
shooken
vows
goal
comfort
[shot_fired]
brutalized
babe
tryn
anyhow
prior
ain
<on82_nickname>
completes
hadnt
rethinking
stills
creeps
slightly
maming
techniques
often
preparations
anonymous
easily
viability
mysteries
confrontation
pertaining
distorted
relate
fucks
mee
touches
enable
negative
obligations
eastern
bottles
exact
match
crappy
imsa
operational
lousy
ends
tested
whens
foreseeing
editing
technique
complicated
studied
cousins
hallway
airight
delaying
official
angle
enroute
12605
thorugh
millionaire
regardless
date
heartless
chasing
clips
dizzy
reflexes
mayor
uniform
beds
chances
atically
monster
garbage
offer
appreciated
banged
reminded
heavie
driven
handicapped
zone
tanks
fifties
activities
worker
familys
complaining
apprised
civil
liberties
roaches
bulkhead
prisoners
<none>
chill
pursued
legible
among
nay
spectrum
matthew
uphold
beard
millions
strengthened
deceasement
fold
appearances
adult
natalies
repeats
greatly
tables
darkness
ghost
marry
narrate
[laughing]
quietly
springing
promising
appropriate
university
trump
earnestly
helpful
bigwigs
theto
griping
metal
wood
blind
cooped
mutual
drawn
bar
[coughs]
hook
plannin
missin
hambergers
bucks
millimeter
[talking_in_background]
howd
enjoy
uncomfortable
terminate
68
boxers
training
disagree
kicked
everyday
chaotic
22nd
fairer
jumping
extension
band
arbitrate
deman
120
degrees
update
hiden
awful
reagan
snoring
headquarters
deeply
raining
106
[background_noises]
<pn60_last_name>
lemme
lesee
lemee
straws
vultures
sha
demolitions
motion
encourage
wheels
craig
ezra
highly
unedited
domestic
loading
rope
condone
observed
[crying]
rent
lorraine
tank
connections
plastic
<capt_last_name>
corn
girlll
jammed
patterns
fourty
turnaround
exits
sides
intersections
critiquing
repeating
performed
clown
belongs
ignored
ignore
invited
assumed
burgulars
retired
scars
mikes
julies
advertising
parish
bobby
sets
bullshitter
stairway
rice
ahill
harmed
agreeable
essence
instantly
<street_name>
closed
foolish
ascertained
callolisly
carelessly
stable
temperature
dictate
speaker
steady
murmuring
[tape_continues_playing]
mark
categories
increase
cassettes
sam
[giggling]
wrapping
worship
obedience
smoothly
spaceships
carts
suzuki
oftentimes
australia
gentle
ernie
cookie
fort
playin
bringher
rapping
cash
winning
illegal
sorts
everthing
